{
	"history": "About Us",
	"team": "Team",
	"diagnosis": "Diagnosis",
	"client_area": "Client Area",
	"login": "Login",
	"welcome": "Welcome",
	"strm_plans": "Plans",
	"strm_cases": "Cases",
	"strm_services": "Services",
	"strm_about": "About Strm",
	"strm_dare_to_test": "Dare to test",
	"strm_talk_to_ar": "Talk to your A&R",
	"strm_accelerate_career": "Accelerate your career with",
	"strm_accelerate_career_2": "the most powerful artificial",
	"strm_accelerate_career_3": "intelligence in music",
	"strm_independent_artist": "With the freedom that only an",
	"strm_independent_artist_2": "independent artist can have",
	"strm_accelerate_music": "Accelerate your music on digital",
	"strm_advances": "Advances from R$1,000 to R$20 million ",
	"strm_advances_2": "and personalized recommendations ",
	"strm_advances_3": "through artificial intelligence",
	"strm_major_label": "Everything that a major record label could offer you with the",
	"strm_major_label_2": "freedom that only an independent artist can have:",
	"strm_available_now": "Available now",
	"strm_digital_distribution": "Digital distribution",
	"strm_active_indicator": "Distribute your next releases on all digital platforms with the best team and technology on the market.",
	"strm_access_resource": "Access to resource without bureaucracy",
	"strm_access_invest": "Access to checks from R$1 thousand to R$20 million to invest in your launches.",
	"strm_under_development": "Under development",
	"strm_data_science": "Data science connections",
	"strm_connect_producers": "Connect with producers or songwriters in your niche who are scoring the most tracks.",
	"strm_strategic_planning": "Strategic Planning",
	"strm_planning_ai": "Planning through artificial intelligence to accelerate your launches",
	"strm_digital_revolution": "Strm is the digital ",
	"strm_digital_revolution_2": "music revolution",
	"strm_digital_revolution_3": "is the digital",
	"strm_digital_revolutionA": "",
	"strm_ai_data_science": "We use ",
	"strm_ai_data_science_2": "artificial intelligence",
	"strm_ai_data_science_3": "and data science to gain a vast knowledge of digital music exclusively. And from this, we create a customized agent for artists to accelerate their careers in the digital world.",
	"strm_ai_knowledge": "Our AI absorbs real-time knowledge from more ",
	"strm_ai_knowledge_2": " than 1.5 million artists and 100 million tracks",
	"strm_ai_knowledge_3": "on major music streaming platforms ",
	"strm_ai_knowledge_4": "and social networks.",
	"strm_music_succeed": "We are everything you need ",
	"strm_music_succeed_2": "to have",
	"strm_music_succeed_3": "your music succeed ",
	"strm_music_succeed_4": "on digital.",
	"strm_artist_tubaina": "Tubaína",
	"strm_spotify_news": "Spotify’s news of the week",
	"strm_monthly_listeners": "+47% monthly listeners on his first release with Strm, scoring on Spotify’s news of the week.",
	"strm_artist_sofi_frozza": "Sofi Frozza",
	"strm_indie_brasil": "Cover of Indie Brasil on Spotify",
	"strm_collaboration": "With advanced AI and competence, Strm propelled Sofi Frozza to the cover of Indie Brasil on Spotify.",
	"strm_artists_talis_welinton": "Talis and Welinton",
	"strm_streams_30_days": "+1M streams in 30 days",
	"strm_streams_achievement": "In just 30 days, Talis and Welinton have reached an incredible +1M streams on the platforms, thanks to Strm.",
	"strm_artist_amarina": "AMARINA",
	"strm_spotify_soft_pop": "Spotlight on Spotify’s Soft Pop",
	"strm_collaboration_amarina": "With Strm’s collaboration, AMARINA managed to put 4 simultaneous songs on Spotify’s soft pop playlist.",
	"strm_artist_viguel": "Viguel",
	"strm_growth_237": "+237% growth",
	"strm_spotify_listeners": "250% increase in monthly listeners on Spotify in just 6 months launching with Strm’s collaboration.",
	"strm_artist_malta": "Malta",
	"strm_youtube_music_cover": "Cover on YouTube Music",
	"strm_boosts_malta": "Strm boosts Malta to the cover of Rock BR on YouTube Music earned with the help of our methodology.",
	"strm_artist_o_juh": "O Juh",
	"strm_spotify_playlist": "Spotify editorial playlist",
	"strm_assistance_o_juh": "With Strm’s assistance, O Juh has consolidated and entered his first editorial playlist on Spotify.",
	"strm_artist_alex_cohen": "Alex Cohen",
	"strm_monthly_listeners_23": "+23% monthly listeners",
	"strm_monthly_listeners_increase": "Within 3 months of the first release with Strm, Alex Cohen has seen a 23% increase in monthly listeners on Spotify.",
	"strm_services_needed": "All the services ",
	"strm_services_needed_2": "you need",
	"strm_different_packs": "To maximize your performance, a different pack",
	"strm_different_packs_2": " for each moment of your journey.",
	"strm_strm_music": "Strm Music",
	"strm_email": "Email:",
	"strm_email_account": "distro",
	"strm_email_domain": "strm.com.br",
	"strm_email_description": "with SLA 24 hours",
	"strm_chat": "Chat: ",
	"strm_chat_description": "Available Monday to Friday from 9:00am to 12:00pm and 1:30pm to 5:00pm",
	"strm_editorial_pitching": "Editorial Pitching: ",
	"strm_editorial_pitching_description": " Pitching on music stores with Strm Distro previous criteria on Spotify, Apple Music, Deezer, Amazon Music, Resso and YouTube Music, by sending the necessary information from filling out a form, at least 21 days before the launch date",
	"strm_strm_for_labels": "Strm for labels:",
	"strm_strm_for_labels_description": "Premium access",
	"strm_strm_for_artists": "Strm for artists: ",
	"strm_strm_for_artists_description": "Premium access",
	"strm_strm_career_diagnosis": "Strm Career Diagnosis: ",
	"strm_strm_career_diagnosis_description": "Access to 2 free career diagnostics per year",
	"strm_strm_stars": "Strm Stars",
	"strm_whatsapp": "Whatsapp: ",
	"strm_whatsapp_description": " Direct contact on WhatsApp with a Strm Label Manager",
	"strm_strm_special_team": "Distro Special Team: ",
	"strm_strm_special_team_description": "Online meetings with Strm’s MKT team to align strategic plans for future launches.",
	"strm_in_Person_Meeting": "In-Person Meeting: ",
	"strm_in_Person_Meeting_description": " Access to our office in Vila Madalena for meetings on planning and auditions",
	"strm_events": "Events: ",
	"strm_events_description": "lectures, workshops and Strm exclusive events",
	"strm_strategic_meetings": "Strategic meetings: ",
	"strm_strategic_meetings_description": "Online meetings with Strm’s MKT team to align strategic plans for future launches.",
	"strm_pitching_2id": "Pitching 2ID: ",
	"strm_pitching_2id_description": "Pitching for 2ID, to broadcast the launch in more than 3,500 physical stores of major brands, learn more at www.2id.com.br",
	"strm_traffic_management": "Traffic Management:",
	"strm_traffic_management_description": " Google Ads for the audiovisual launch product",
	"strm_music_channels": "Music Channels: ",
	"strm_music_channels_description": "Submission of video clips to music channels such as Multishow, BIS, Music Box Brazil, and MTV",
	"strm_public_relations": "Public Relations: ",
	"strm_public_relations_description": "Focused public relations work in the main media of the music segment",
	"strm_career_stage": "See which career stage",
	"strm_career_stage_2": " you are in for free",
	"strm_eligible_distribute": "Understand if you are eligible to distribute",
	"strm_eligible_distribute_2": "with Strm and receive investments from R$1,000 ",
	"strm_eligible_distribute_3": "to R$20 million.",
	"strm_100_openings": "Only 100 ",
	"strm_100_openings_2": "openings available ",
	"strm_100_openings_3": "for the first half of 2023",
	"strm_founders_strm_music": "Founders Strm Music",
	"strm_fernando_gabriel": "Fernando Gabriel began his artistic career as a singer and songwriter in 2006, after dropping out of engineering school at Unicamp, after 4 years singing professionally the engineer side spoke louder and moved to the other side of the table creating his artistic production company, managing the careers of artists from different musical genres. In this trajectory, he was partner for great musicians such as: Kamilla Fialho (Anitta’s first manager – funk), Rafael Bramha (Melim – pop), Carlos Aristídes (Xand Avião - forró), Rafael Cabral (Naiara Azzevedo – sertanejo). ",
	"strm_fernando_gabriel_2": "After years of experiences and learning in several regions of Brazil, he set up a consulting company that, with his own methodology, raised more than R$15 million for independent artists through club deals, in less than 2 years. The method was so successful that it led to the creation of STRM with his current partners to democratize the access to financial resources for artists, reducing the gap between the capital market and music. Today, specializes in identifying, diagnosing, and increasing the performance of music assets, combining artificial intelligence and practical market experience to connect them to the investment universe through technology.",
	"strm_thiago_lobo": "Thiago Lobão started his career as a strategic consultant specialized in technology roadmaps, with a quick migration to the Venture Capital market, acting as Partner at SP ventures for 10 years actively participating in the activities to generate value in more than 30 investees (Agtechs, Saas, Fintechs and Healthtechs). Thiago was key in positioning SP Ventures as a global reference in Agtech investments, surpassing the R$500 million mark under management.",
	"strm_thiago_lobo_2": "After his cycle at SP Ventures, Thiago founded Catarina Capital, a crossover investment manager specialized in technology-based assets, leading teams in Venture Capital, Advisory, Private Equity and Public Equities. Thiago is passionate about music and, throughout his career, he founded the Acelerarte project, the first artist accelerator in Brazil, working directly with more than 400 artists from the independent scene. In this project, he met Fernando Gabriel, current partner at STRM, a startup currently revolutionizing the music industry by applying data science to develop artistic careers. Thiago has an engineering degree from USP, an MBA from the same institution, and a specialization in Innovation and Entrepreneurship from Stanford/USA.",
	"strm_behind_strm": "Who is behind Strm?",
	"strm_investor": "investor",
	"strm_investor1": "investor",
	"strm_people_breathe_music": "Made by people who live and breathe",
	"strm_people_breathe_music_2": " music every day.",
	"strm_konrad_dantas": "In 2018, KondZilla was elected by Forbes as one of the 30 most influential young people in Brazil under the age of 30. He is also an advocate for diversity and inclusion in the music industry and has worked to create opportunities for artists from underserved communities.",
	"strm_elliane_boogie": "Elliane Dias is one of the founders of Boogie Naipe, an independent Brazilian record label responsible for releasing artists such as Racionais MC’s, Mano Brown, Criolo, Emicida, among others. Elliane is also known as advocating for diversity in the music universe.",
	"strm_fabi_fakri": "Fábio Fakri is one of the founders of Futurum Capital and the businessman of the duo Fernando e Sorocaba. He became known in the music market for launching artists such as Luan Santana, Marcos and Belutti, Thaeme and Thiago, Michel Teló, among other artists of the country music scene.",
	"strm_henrique_portugal": "Henrique Portugal is a member and co-founder of the band Skank, one of the main representatives of Brazilian Pop rock. HP is also a music producer and has worked with bands such as Jota Quest, Tianastácia, and Zeca Baleiro.",
	"strm_guilherme_veiga": "Guilherme Veiga Campos has a degree in business administration from FGV and works as a partner at Jive Investments, focused on directional credit strategies and special financial operations. Previously, he worked with restructuring at Alvarez & Marsal (A&M).",
	"strm_rodrigo_ribeiro": "Rodrigo Ribeiro, a business administrator and lawyer, works in the Special Opportunities team at Jive Investments, an alternative investment manager with an integrated platform for credit recovery. He has previously worked at Bank of America Merril Lynch and Ambev.",
	"strm_joao_teixeira": "João Teixeira is Certsys Co-founder, with vast experience in the technology industry, having worked for companies such as HP, Symantec, and Veritas. He has a degree in Computer Engineering from USP, a post-graduate degree in Marketing from Insper, and executive education courses at Harvard and Columbia Business School.",
	"strm_rafael_lopes": "Rafael Pereira Lopes has accumulated a plural experience, having worked in studios, career consulting, labels, and technology companies, such as Byte Dance, specializing in Data intelligence applied to music.",
	"strm_leonardo_rossi": "Leonardo Rossi has led critical projects in the energy, mining, finance, telecommunications, marketing, and entertainment industries. Recently, his focus has turned to machine learning, data analytics, big data, and cloud computing.",
	"strm_caco_grandino": "Conrado Grandino is the bass player and founder of the band NX Zero, one of the most successful bands in the Brazilian rock scene. He has also participated in several productions as an artistic director for artists such as Fiuk, Zeeba, Sunflower Jam, Luanna, and Gabriel Peri.",
	"strm_guto_consentino": "Guto has over 15 years of experience in business and 7 years in digital marketing, specializing in structuring complex commercial machines for various niche markets with outbound and inbound strategies on Facebook, Instagram, Google, and TikTok.",
	"strm_thomas_camargo": "Thomas Camargo has over 20 years of experience as an Advertiser, Designer and Product Manager with a focus on user experience and digital products. He has developed global products with more than 1 billion users for Google, Gympass and other BigTechs.",
	"strm_rodrigo_kuster": "Rodrigo Ribeiro is a lawyer, professor, and business consultant in the entertainment industry. He is the author of the book “Leaving the garage: music and business”, released by Atlas publishing house in 2015.",
	"strm_strm_first_company": "Strm the first company who thinks about ",
	"strm_strm_first_company_2": "the artist first",
	"strm_getting_to_know": "Getting to know",
	"strm_company_plans": "Plans",
	"strm_company_cases": "Cases",
	"strm_company": "Company",
	"strm_company_services": "Services",
	"strm_company_about_us": "About us",
	"strm_company_team": "Team",
	"strm_company_privacy_policy": "Privacy Policy",
	"strm_company_terms_of_use": "Terms of Use",
	"strm_carousel_title_1": "Spotify’s news of the week",
	"strm_carousel_text_1": "+47% monthly listeners on his first release with Strm, scoring on Spotify’s news of the week.",
	"strm_carousel_title_2": "Cover of Indie Brasil on Spotify",
	"strm_carousel_text_2": "With advanced AI and competence, Strm propelled Sofi Frozza to the cover of Indie Brasil on Spotify.",
	"strm_carousel_title_3": "+1M streams in 30 days",
	"strm_carousel_text_3": "In just 30 days, Talis and Welinton have reached an incredible +1M streams on the platforms, thanks to Strm.",
	"strm_carousel_title_4": "Spotlight on Spotify’s Soft Pop",
	"strm_carousel_text_4": "With Strm’s collaboration, AMARINA managed to put 4 simultaneous songs on Spotify’s soft pop playlist.",
	"strm_carousel_title_5": "+237% growth",
	"strm_carousel_text_5": "250% increase in monthly listeners on Spotify in just 6 months launching with Strm’s collaboration.",
	"strm_carousel_title_6": "Cover on YouTube Music",
	"strm_carousel_text_6": "Strm boosts Malta to the cover of Rock BR on YouTube Music earned with the help of our methodology.",
	"strm_carousel_title_7": "Spotify editorial playlist",
	"strm_carousel_text_7": "With Strm’s assistance, O Juh has consolidated and entered his first editorial playlist on Spotify.",
	"strm_carousel_title_8": "+23% monthly listeners",
	"strm_carousel_text_8": "Within 3 months of the first release with Strm, Alex Cohen has seen a 23% increase in monthly listeners on Spotify.",

	"strm_music_1": "Access to technical support through official Strm online channels (email and chat)",
	"strm_music_2": "Possibility of Pitching for the editorial teams of the platforms, upon evaluation of the launch and availability of vacancies for pitch in the week (not guaranteed)",
	"strm_music_3": "Possibility of Pitching for 2ID, to broadcast the launch in more than 3,500 physical stores of major brands, subject to evaluation of the launch and availability of spaces for pitch during the week (not guaranteed)",
	"strm_music_4": "Pre-save link for releases, upon request through support channels",
	"strm_music_5": "Access to guidance materials on best practices across platforms",
	"strm_music_6": "Access to Strm for Labels",
	"strm_music_7": "2 free Strm Career Diagnostics per year",

	"strm_stars_1": "Access to technical support through official Strm online channels (email and chat)",
	"strm_stars_2": "WhatsApp and email access to a Label Manager, for general advice and collaboration in launch planning",
	"strm_stars_3": "Pitching for editorial teams on digital platforms",
	"strm_stars_4": "Pitching for 2ID, to broadcast the launch in more than 3,500 physical stores of major brands",
	"strm_stars_5": "Release pre-save link",
	"strm_stars_6": "Access to guidance materials on best practices across platforms",
	"strm_stars_7": "Access to Strm for Labels",
	"strm_stars_8": "4 free Strm Career Diagnostics per year",

	"strm_special_team_1": "Access to technical support through official Strm online channels (email and chat)",
	"strm_special_team_2": "WhatsApp and email access to a Label Manager, for general advice and collaboration in launch planning",
	"strm_special_team_3": "Collaboration of our team in artistic development (A&R), bringing possibilities of connections with producers, composers, and other artists",
	"strm_special_team_4": "Pitching for editorial teams on digital platforms",
	"strm_special_team_5": "Pitching for 2ID, to broadcast the launch in more than 3,500 physical stores of major brands",
	"strm_special_team_6": "Release pre-save link",
	"strm_special_team_7": "Management of ads campaigns on Instagram, YouTube and TikTok for launches (with customer resources)",
	"strm_special_team_8": "Sending video clips to the music channels Multishow, BIS, Music Box Brazil and MTV, upon receipt of the video files within the technical specifications, together with documentation from Ancine.",
	"strm_special_team_9": "Access to guidance materials on best practices across platforms",
	"strm_special_team_10": "Access to Strm for Labels",
	"strm_special_team_11": "6 free Strm Career Diagnostics per year"
}
