{
	"history": "Sobre",
	"team": "Time",
	"diagnosis": "Diagnóstico",
	"client_area": "Área do cliente",
	"login": "Entrar",
	"welcome": "Bem-vindo",
	"strm_plans": "Planos",
	"strm_cases": "Cases",
	"strm_services": "Serviços",
	"strm_about": "Sobre a Strm",
	"strm_dare_to_test": "Ouse testar",
	"strm_talk_to_ar": "Fale com seu A&R",
	"strm_accelerate_career": "Acelere sua carreira com ",
	"strm_accelerate_career_2": "a inteligência artificial mais ",
	"strm_accelerate_career_3": "poderosa da música",
	"strm_independent_artist": "Com a liberdade que só um artista ",
	"strm_independent_artist_2": "independente pode ter",
	"strm_accelerate_music": "Acelere sua música no digital",
	"strm_advances": "Adiantamentos de R$1.000 a R$20 ",
	"strm_advances_2": "milhões e recomendações personalizadas ",
	"strm_advances_3": "através de inteligência artificial",
	"strm_major_label": "Tudo que uma grande gravadora poderia te oferecer com a ",
	"strm_major_label_2": "liberdade que só um artista independente pode ter:",
	"strm_available_now": "Disponível agora",
	"strm_digital_distribution": "Distribuição digital",
	"strm_active_indicator": "Distribua seus próximos lançamentos em todas as plataformas digitais com a melhor equipe e tecnologia do mercado.",
	"strm_access_resource": "Acesso ao recurso sem burocracia",
	"strm_access_invest": "Acesso a cheques de R$1 mil a R$20 milhões para investir em seus lançamentos.",
	"strm_under_development": "Em desenvolvimento",
	"strm_data_science": "Conexões de ciência de dados",
	"strm_connect_producers": "Conecte-se com produtores ou compositores em seu nicho que estão pontuando mais faixas.",
	"strm_strategic_planning": "Planejamento Estratégico",
	"strm_planning_ai": "Planejamento através de inteligência artificial para acelerar seus lançamentos",
	"strm_digital_revolution": "Strm é a revolução ",
	"strm_digital_revolution_2": "da música digital",
	"strm_digital_revolution_3": "é a revolução",
	"strm_digital_revolutionA": "A",
	"strm_ai_data_science": "Usamos",
	"strm_ai_data_science_2": "inteligência artificial",
	"strm_ai_data_science_3": "e ciência de dados para obter um vasto conhecimento de música digital exclusivamente. E a partir disso, criamos um agente personalizado para artistas acelerarem suas carreiras no mundo digital.",
	"strm_ai_knowledge": "Nossa IA absorve conhecimento em tempo real de mais ",
	"strm_ai_knowledge_2": "de 1,5 milhão de artistas e 100 milhões de faixas ",
	"strm_ai_knowledge_3": "nas principais plataformas de streaming de música ",
	"strm_ai_knowledge_4": "e redes sociais.",
	"strm_music_succeed": "Somos tudo que você precisa",
	"strm_music_succeed_2": "para",
	"strm_music_succeed_3": "decolar sua música ",
	"strm_music_succeed_4": "no digital",
	"strm_artist_tubaina": "Tubaína",
	"strm_spotify_news": "Notícias da semana do Spotify",
	"strm_monthly_listeners": "+47% de ouvintes mensais em seu primeiro lançamento com Strm, pontuando nas notícias da semana do Spotify.",
	"strm_artist_sofi_frozza": "Sofi Frozza",
	"strm_indie_brasil": "Capa do Indie Brasil no Spotify",
	"strm_collaboration": "Com AI avançada e competência, a Strm impulsionou Sofi Frozza à capa da Indie Brasil no Spotify.",
	"strm_artists_talis_welinton": "Talis e Welinton",
	"strm_streams_30_days": "+1M streams em 30 dias",
	"strm_streams_achievement": "Em apenas 30 dias, Talis e Welinton alcançaram incríveis +1M streams nas plataformas, graças à Strm.",
	"strm_artist_amarina": "AMARINA",
	"strm_spotify_soft_pop": "Destaque na Soft Pop do Spotify",
	"strm_collaboration_amarina": "Com a colaboração da Strm, AMARINA conseguiu colocar 4 músicas simultâneas na playlist soft pop do Spotify.",
	"strm_artist_viguel": "Viguel",
	"strm_growth_237": "+237% de crescimento",
	"strm_spotify_listeners": "Aumento de 250% nos ouvintes mensais no Spotify em apenas 6 meses lançando com a colaboração da Strm.",
	"strm_artist_malta": "Malta",
	"strm_youtube_music_cover": "Capa no YouTube Music",
	"strm_boosts_malta": "Strm impulsiona Malta para a capa do Rock BR no YouTube Music conquistada com a ajuda de nossa metodologia.",
	"strm_artist_o_juh": "O Juh",
	"strm_spotify_playlist": "Primeira playlist editorial do Spotify",
	"strm_assistance_o_juh": "Com a assistência da Strm, O Juh se consolidou e entrou em sua primeira playlist editorial no Spotify.",
	"strm_artist_alex_cohen": "Alex Cohen",
	"strm_monthly_listeners_23": "+23% ouvintes mensais no Spotify",
	"strm_monthly_listeners_increase": "Em 3 meses do primeiro lançamento com a Strm, Alex Cohen viu um aumento de 23% nos ouvintes mensais no Spotify.",
	"strm_services_needed": "Todos os serviços ",
	"strm_services_needed_2": "que você precisa",
	"strm_different_packs": "Para maximizar seu desempenho, um pacote ",
	"strm_different_packs_2": "diferente para cada momento de sua jornada.",
	"strm_strm_music": "Strm Music",
	"strm_email": "Email:",
	"strm_email_account": "distro",
	"strm_email_domain": "strm.com.br",
	"strm_email_description": "com SLA 24 horas",
	"strm_chat": "Chat: ",
	"strm_chat_description": " Disponível de segunda a sexta das 9:00 às 12:00 e das 13:30 às 17:00",
	"strm_editorial_pitching": "Pitching Editorial: ",
	"strm_editorial_pitching_description": "Pitching nas lojas de música com critérios prévios da Strm Distro no Spotify, Apple Music, Deezer, Amazon Music, Resso e YouTube Music, enviando as informações necessárias a partir do preenchimento de um formulário, pelo menos 21 dias antes da data de lançamento",
	"strm_strm_for_labels": "Strm for labels:",
	"strm_strm_for_labels_description": "Acesso premium",
	"strm_strm_for_artists": "Strm para artistas: ",
	"strm_strm_for_artists_description": "Acesso premium",
	"strm_strm_career_diagnosis": "Diagnóstico de Carreira Strm:",
	"strm_strm_career_diagnosis_description": " Acesso a 2 diagnósticos de carreira gratuitos por ano",
	"strm_strm_stars": "Strm Stars",
	"strm_whatsapp": "Whatsapp: ",
	"strm_whatsapp_description": "Contato direto no WhatsApp com um Gerente de Selo Strm",
	"strm_strm_special_team": "Time especial Distro:",
	"strm_strm_special_team_description": " Reuniões online com a equipe de MKT da Strm para alinhamento do plano estratégico de futuros lançamentos. ",
	"strm_in_Person_Meeting": "Reunião presencial: ",
	"strm_in_Person_Meeting_description": "Reunião Presencial: Acesso ao nosso escritório da Vila Madalena para reuniões de planejamento e audições. lançamentos.",
	"strm_events": "Eventos: ",
	"strm_events_description": "palestras, workshops e eventos exclusivos da Strm",
	"strm_strategic_meetings": "Reuniões estratégicas:",
	"strm_strategic_meetings_description": " Reuniões online com a equipe de MKT da Strm para alinhar planos estratégicos para futuros lançamentos.",
	"strm_pitching_2id": "Pitching 2ID: ",
	"strm_pitching_2id_description": "Pitching para 2ID, para transmitir o lançamento em mais de 3.500 lojas físicas de grandes marcas, saiba mais em www.2id.com.br",
	"strm_traffic_management": "Gestão de Tráfego: ",
	"strm_traffic_management_description": "Google Ads para o produto de lançamento audiovisual",
	"strm_music_channels": "Canais de Música: ",
	"strm_music_channels_description": "Submissão de videoclipes para canais de música como Multishow, BIS, Music Box Brazil e MTV",
	"strm_public_relations": "Relações Públicas: ",
	"strm_public_relations_description": "Trabalho de relações públicas focado nas principais mídias do segmento musical",
	"strm_career_stage": "Veja em que estágio de carreira ",
	"strm_career_stage_2": "você está gratuitamente",
	"strm_eligible_distribute": "Entenda se você é elegível para distribuir",
	"strm_eligible_distribute_2": " com a Strm e receber investimentos de R$1.000",
	"strm_eligible_distribute_3": " a R$20 milhões.",
	"strm_100_openings": "Apenas 100",
	"strm_100_openings_2": "vagas disponíveis para o ",
	"strm_100_openings_3": "primeiro semestre de 2023",
	"strm_founders_strm_music": "Fundadores Strm Music",
	"strm_fernando_gabriel": "Fernando Gabriel iniciou sua carreira artistica como cantor e compositor em 2006 após trancar a faculdade de engenharia na Unicamp, após 4 anos cantando profissionalmente o lado engenheiro falou mais alto e passou para o outro lado da mesa criando sua produtora artística, empresariando e gerindo carreiras de artistas de diversos gêneros musicais. Nesta tragetória foi sócio e/ou parceiro de grandes nomes da musica como: Kamilla Fialho (primeira empresária da Anitta - funk), Rafael Brahma (Melim - pop), Carlos Aristídes (Xand Avião - forró), Rafael Cabral (Naiara Azzevedo - sertanejo).",
	"strm_fernando_gabriel_2": "Após anos de aprendizados e vivências em diversas regiões do Brasil montou uma consultoria que, com um método próprio, captou mais de R$15 milhões de reais para artistas independentes via club deals, em menos de 2 anos. O método foi tão bem sucedido que motivou a construção da STRM com seus atuais sócios para democratizar o acesso a recursos financeiros a artistas, diminuindo o abismo entre o mercado de capitais e a música. Hoje é especialista em identificar, diagnosticar e aumentar a performance de ativos musicais, combinando inteligência artificial e experiência prática de mercado para conectá-los ao universo de investimentos por meio de tecnologia.",
	"strm_thiago_lobo": "Thiago Lobão\nFundador & Diretor de Investimentos\nThiago Lobão começou sua carreira como consultor estratégico especializado em roadmaps de tecnologia, com uma rápida migração para o mercado de Venture Capital, atuando como sócio da SP ventures por 10 anos participando ativamente das atividades para gerar valor em mais de 30 investidas (Agtechs, Saas, Fintechs e Healthtechs). Thiago foi chave no posicionamento da SP Ventures como referência global em investimentos em Agtechs, ultrapassando a marca de R$500 milhões sob gestão.",
	"strm_thiago_lobo_2": " Após seu ciclo na SP Ventures, Thiago fundou a Catarina Capital, gestora de investimentos crossover especializada em ativos baseados em tecnologia, liderando equipes em Venture Capital, Advisory, Private Equity e Public Equities. Thiago é apaixonado por música e, ao longo de sua carreira, fundou o projeto Acelerarte, a primeira aceleradora de artistas do Brasil, trabalhando diretamente com mais de 400 artistas da cena independente. Neste projeto, conheceu Fernando Gabriel, atual sócio na STRM, startup que atualmente está revolucionando a indústria da música aplicando ciência de dados para desenvolver carreiras artísticas. Thiago é engenheiro formado pela USP, possui MBA pela mesma instituição e especialização em Inovação e Empreendedorismo pela Stanford/EUA.",
	"strm_behind_strm": "Quem está por trás da Strm?",
	"strm_investor": "Investidor",
	"strm_investor1": "Investidora",
	"strm_people_breathe_music": "Feito por pessoas que vivem e respiram ",
	"strm_people_breathe_music_2": "a música todos os dias.",
	"strm_konrad_dantas": "Em 2018, KondZilla foi eleito pela Forbes como uma das 30 pessoas mais influentes do Brasil com menos de 30 anos. Ele também é um defensor da diversidade e inclusão na indústria da música e trabalhou para criar oportunidades para artistas de comunidades carentes.",
	"strm_elliane_boogie": "Elliane Dias é uma das fundadoras da Boogie Naipe, uma gravadora brasileira independente responsável por lançar artistas como Racionais MC’s, Mano Brown, Criolo, Emicida, entre outros. Elliane também é conhecida como defensora da diversidade no universo musical.",
	"strm_fabi_fakri": "Fábio Fakri é um dos fundadores da Futurum Capital e o empresário da dupla Fernando e Sorocaba. Ele se tornou conhecido no mercado da música por lançar artistas como Luan Santana, Marcos e Belutti, Thaeme e Thiago, Michel Teló, entre outros artistas da cena musical country.",
	"strm_henrique_portugal": "Henrique Portugal é membro e co-fundador da banda Skank, um dos principais representantes do Pop rock brasileiro. HP também é produtor musical e já trabalhou com bandas como Jota Quest, Tianastácia e Zeca Baleiro.",
	"strm_guilherme_veiga": "Guilherme Veiga Campos é formado em administração de empresas pela FGV e atua como sócio na Jive Investments, focado em estratégias de crédito direcional e operações financeiras especiais. Anteriormente, trabalhou com reestruturação na Alvarez & Marsal (A&M).",
	"strm_rodrigo_ribeiro": "Rodrigo Ribeiro, administrador de empresas e advogado, atua na equipe de Oportunidades Especiais da Jive Investments, gestora de investimentos alternativos com uma plataforma integrada para recuperação de crédito. Anteriormente trabalhou no Bank of America Merril Lynch e na Ambev.",
	"strm_joao_teixeira": "João Teixeira é co-fundador da Certsys, com vasta experiência na indústria de tecnologia, tendo trabalhado para empresas como HP, Symantec e Veritas. Ele é formado em Engenharia da Computação pela USP, pós-graduado em Marketing pelo Insper e possui cursos de educação executiva em Harvard e na Columbia Business School.",
	"strm_rafael_lopes": "Rafael Pereira Lopes é músico, advogado, professor e consultor com mais de 30 anos de experiência no mercado da música. Trabalhou em estúdios, consultoria de carreira, gravadoras e empresas de tecnologia, como a Byte Dance, especializando-se em inteligência de dados aplicada à música.",
	"strm_leonardo_rossi": "Leonardo Rossi é um especialista em software com 30 anos de experiência em projetos críticos nas indústrias de energia, mineração, finanças, telecomunicações, marketing e entretenimento. Ele tem se dedicado ao aprendizado de máquina, análise de dados, big data e computação em nuvem.",
	"strm_caco_grandino": "Conrado Grandino é o baixista e fundador da banda NX Zero, uma das bandas de maior sucesso na cena do rock brasileiro. Ele também participou de várias produções como diretor artístico para artistas como Fiuk, Zeeba, Sunflower Jam, Luanna e Gabriel Peri.",
	"strm_guto_consentino": "Guto Consentino é um empreendedor serial com mais de 15 anos de experiência em negócios e 7 anos em marketing digital, especializando-se na estruturação de máquinas comerciais complexas para diversos mercados de nicho com estratégias de outbound e inbound no Facebook, Instagram, Google e TikTok.",
	"strm_thomas_camargo": "Thomas Camargo possui mais de 20 anos de experiência como Publicitário, Designer e Gerente de Produto com foco em experiência do usuário e produtos digitais. Desenvolveu produtos globais com mais de 1 bilhão de usuários para Google, Gympass e outras BigTechs.",
	"strm_rodrigo_kuster": "Rodrigo Kuster é um advogado com 30 anos de experiência em música, trabalhando com contratos e consultoria de negócios na indústria do entretenimento. Ele também é autor do livro 'Saindo da Garagem: Música e Negócios lançado em 2015'.",
	"strm_strm_first_company": "A primeira empresa pensada primeiro ",
	"strm_strm_first_company_2": "no artista.",
	"strm_getting_to_know": "Entenda",
	"strm_company_plans": "Planos",
	"strm_company_cases": "Cases",
	"strm_company_services": "Serviços",
	"strm_company": "Empresa",
	"strm_company_about_us": "Sobre",
	"strm_company_team": "Time",
	"strm_company_privacy_policy": "Política de Privacidade",
	"strm_company_terms_of_use": "Termos de Uso",
	"strm_carousel_title_1": "Nov. da Semana do Spotify",
	"strm_carousel_text_1": "+47% de ouvintes mensais em seu primeiro lançamento com a Strm, pontuando na Novidades da Semana do Spotify.",
	"strm_carousel_title_2": "Capa da Indie Brasil do Spotify",
	"strm_carousel_text_2": "Strm colabora e impulsiona Malta para Capa no YouTube Music conquistada com nossa AI e nossa metodologia.",
	"strm_carousel_title_3": "+1M de streams em 30 dias",
	"strm_carousel_text_3": "Em apenas 30 dias, Talis e Welinton alcançaram incríveis +1M de streams nas plataformas graças à Strm.",
	"strm_carousel_title_4": "Dest. no Pop Leve do Spotify",
	"strm_carousel_text_4": "Com a Colaboração da Strm, AMARINA conseguiu colocar 4 músicas simultâneas na playlist Pop Leve do Spotify.",
	"strm_carousel_title_5": "de crescimento",
	"strm_carousel_text_5": "Aumento de 250% dos ouvintes mensais no Spotify em apenas 6 meses lançando com a colaboração Strm.",
	"strm_carousel_title_6": "Capa no YouTube Music",
	"strm_carousel_text_6": "Strm impulsiona Malta a Capa da Rock BR no YouTube Music conquistada com a ajuda da nossa metodologia.",
	"strm_carousel_title_7": "Playlist editorial do Spotify",
	"strm_carousel_text_7": "Com a assistência da Strm, OJuh se consolidou e entrou em sua primeira playlist editorial do Spotify.",
	"strm_carousel_title_8": "de ouvintes mensais",
	"strm_carousel_text_8": "Em 3 meses do primeiro lançamento com a Strm. Alex Cohen obteve aumento de 23% em ouvintes mensais no Spotify."
}
